[DLC07_Notes_AbigailGift DisAbstractItem]
m_ItemName="De Abigail Ames"
m_PluralItemName=""
m_Description="Sr. Daud,  
Na última vez que nos encontramos, claramente não deixei claro o quão conectada e capaz posso ser. Tivemos uma oportunidade de trabalhar juntos, mas você achou por bem me colocar naquela cadeira horrível e me atormentar. Quando você chegar ao final deste bilhete, o "presente" que deixei para você explodirá, mas eu queria que você soubesse que fui eu quem o derrotou. Adeus, serkonano.  
- Abigail Ames"

[DLC07_Notes_GeezerCombo16 DisAbstractItem]
m_ItemName="Combinação da Sala de Máquinas"
m_PluralItemName=""
m_Description="Sr. Chapéu,

Concluí as conexões finais entre o maquinário do moinho e o motor. A energia gerada deve ser muito superior à necessária para colocar o moinho novamente em pleno funcionamento, mas não posso garantir a confiabilidade do próprio motor. Por isso, estou indo para os esgotos para descobrir para onde a água foi desviada do distrito. É infinitamente preferível restaurar o fluxo dessa água, que alimentará nosso moinho perpetuamente.

Caso seja necessário acessar o motor durante minha ausência, defini a combinação do portão para 165.

Volto em breve."

[DLC07_Notes_GeezerCombo23 DisAbstractItem]
m_ItemName="Combinação da Sala de Máquinas"
m_PluralItemName=""
m_Description="Sr. Chapéu,

Concluí as conexões finais entre o mecanismo do moinho e o motor. A energia gerada deve ser muito superior à necessária para colocar o moinho novamente em pleno funcionamento, mas não posso garantir a confiabilidade do motor em si. Por isso, estou indo aos esgotos para descobrir para onde a água foi desviada do distrito. É infinitamente preferível restaurar o fluxo dessa água, que alimentará nosso moinho perpetuamente.

Caso seja necessário acessar o motor durante minha ausência, defini a combinação do portão para 238.

Volto em breve."

[DLC07_Notes_GeezerCombo38 DisAbstractItem]
m_ItemName="Combinação da Sala de Máquinas"
m_PluralItemName=""
m_Description="Sr. Chapéu,

Concluí as conexões finais entre o maquinário do moinho e o motor. A energia gerada deve ser muito superior à necessária para colocar o moinho novamente em pleno funcionamento, mas não posso garantir a confiabilidade do próprio motor. Por isso, estou indo aos esgotos para descobrir para onde a água foi desviada do distrito. É infinitamente preferível restaurar o fluxo dessa água, que alimentará nosso moinho perpetuamente.

Caso seja necessário acessar o motor durante minha ausência, defini a combinação do portão para 387.

Volto em breve."

[DLC07_Notes_GeezerCombo40 DisAbstractItem]
m_ItemName="Combinação da Sala de Máquinas"
m_PluralItemName=""
m_Description="Sr. Chapéu,

Concluí as conexões finais entre o maquinário do moinho e o motor. A energia gerada deve ser muito superior à necessária para colocar o moinho novamente em pleno funcionamento, mas não posso garantir a confiabilidade do próprio motor. Por isso, estou indo para os esgotos para descobrir para onde a água foi desviada do distrito. É infinitamente preferível restaurar o fluxo dessa água, que alimentará nosso moinho em perpetuidade.

Caso seja necessário acessar o motor durante minha ausência, defini a combinação do portão para 408.

Volto em breve."

[DLC07_Notes_GeezerCombo57 DisAbstractItem]
m_ItemName="Combinação da Sala de Máquinas"
m_PluralItemName=""
m_Description="Sr. Chapéu,

Concluí as conexões finais entre o maquinário do moinho e o motor. A energia gerada deve ser muito superior à necessária para colocar o moinho novamente em pleno funcionamento, mas não posso garantir a confiabilidade do próprio motor. Por isso, estou indo para os esgotos para descobrir para onde a água foi desviada do distrito. É infinitamente preferível restaurar o fluxo dessa água, que alimentará nosso moinho perpetuamente.

Caso seja necessário acessar o motor durante minha ausência, defini a combinação do portão para 572.

Voltarei em breve."

[DLC07_Notes_GeezerCombo66 DisAbstractItem]
m_ItemName="Combinação da Sala de Máquinas"
m_PluralItemName=""
m_Description="Sr. Chapéu,

Concluí as conexões finais entre o maquinário do moinho e o motor. A energia gerada deve ser muito superior à necessária para colocar o moinho de volta em pleno funcionamento, mas não posso garantir a confiabilidade do próprio motor. Por isso, estou indo para os esgotos para descobrir para onde a água foi desviada do distrito. É infinitamente preferível restaurar o fluxo dessa água, que alimentará nosso moinho perpetuamente.

Caso seja necessário acessar o motor durante minha ausência, defini a combinação do portão para 669.

Volto em breve."

[DLC07_Notes_GeezerCombo77 DisAbstractItem]
m_ItemName="Combinação da Sala de Máquinas"
m_PluralItemName=""
m_Description="Sr. Chapéu,

Concluí as conexões finais entre o maquinário do moinho e o motor. A energia gerada deve ser muito superior à necessária para colocar o moinho de volta em pleno funcionamento, mas não posso garantir a confiabilidade do próprio motor. Por isso, estou indo aos esgotos para descobrir para onde a água foi desviada do distrito. É infinitamente preferível restaurar o fluxo dessa água, que alimentará nosso moinho perpetuamente.

Caso seja necessário acessar o motor durante minha ausência, defini a combinação do portão para 774.

Volto em breve."

[DLC07_Notes_GeezerCombo83 DisAbstractItem]
m_ItemName="Combinação da Sala de Máquinas"
m_PluralItemName=""
m_Description="Sr. Chapéu,

Concluí as conexões finais entre o maquinário do moinho e o motor. A energia gerada deve ser muito superior à necessária para colocar o moinho em pleno funcionamento novamente, mas não posso garantir a confiabilidade do próprio motor. Por isso, estou indo para os esgotos para descobrir para onde a água foi desviada do distrito. É infinitamente preferível restaurar esse fluxo de água, que alimentará nosso moinho perpetuamente.

Caso seja necessário acessar o motor durante minha ausência, defini a combinação do portão para 837.

Voltarei em breve."

[DLC07_Notes_GeezerCombo87 DisAbstractItem]
m_ItemName="Combinação da Sala de Máquinas"
m_PluralItemName=""
m_Description="Sr. Chapéu,

Concluí as conexões finais entre o maquinário do moinho e o motor. A energia gerada deve ser muito superior à necessária para colocar o moinho em pleno funcionamento novamente, mas não posso garantir a confiabilidade do próprio motor. Por isso, estou indo para os esgotos para descobrir para onde a água foi desviada do distrito. É infinitamente preferível restaurar o fluxo dessa água, que alimentará nosso moinho perpetuamente.

Caso seja necessário acessar o motor durante minha ausência, defini a combinação do portão para 873.

Voltarei em breve."

[DLC07_Notes_GeezerCombo98 DisAbstractItem]
m_ItemName="Combinação da Sala de Máquinas"
m_PluralItemName=""
m_Description="Sr. Chapéu,

Concluí as conexões finais entre o maquinário do moinho e o motor. A energia gerada deve ser muito superior à necessária para colocar o moinho de volta em pleno funcionamento, mas não posso garantir a confiabilidade do motor em si. Por isso, estou indo aos esgotos para descobrir para onde a água foi desviada do distrito. É infinitamente preferível restaurar o fluxo dessa água, que alimentará nosso moinho perpetuamente.

Caso seja necessário acessar o motor durante minha ausência, defini a combinação do portão para 984.

Voltarei em breve."

[DLC07_NotesStreet_AbigailNote DisAbstractItem]
m_ItemName="Uma Nota de Abigail Ames"
m_PluralItemName=""
m_Description="Daud,

Aceite isto como um pequeno sinal de minha gratidão pelo trabalho que fizemos juntos no local de Rothwild. Minhas fontes dizem que este é o tipo de coisa que você se esforçaria para encontrar. Que possa protegê-lo, ou capacitá-lo, ou o que quer que essas coisas façam. Espero que nos encontremos do mesmo lado de uma causa no futuro. Você é um grande aliado.

-AA"

[DLC07_NotesStreet_ArcPylon DisAbstractItem]
m_ItemName="Instruções do Pilar de Arco"
m_PluralItemName=""
m_Description="Evans,

Tenha cuidado com este equipamento. É muito delicado e requer um toque habilidoso para operar. Também é bastante letal, então se você não seguir os procedimentos adequados, deixará de existir num piscar de olhos. Adquirir esta tecnologia exigiu muita politicagem e despesa, então repito: não seja imprudente com ela. Uma vez que o sistema estiver montado e operacional, nunca mais veremos uma Enguia Morta escurecendo nossa porta. O Moinho se tornará uma fortaleza impenetrável. Reporte quaisquer problemas técnicos a mim.

-Enfermeira Trimble"

[DLC07_NotesStreet_BoyleNote DisAbstractItem]
m_ItemName="Uma Nota da Senhora Boyle"
m_PluralItemName=""
m_Description="Meu Caríssimo Amigo,

Meu baile de máscaras exigirá três trajes sob medida que sejam perfeitamente idênticos, exceto pela cor. Vamos brincar com nossos convidados, entende. Fico triste ao saber das suas mãos debilitadas e das dificuldades pelas quais tem passado, pois você era minha primeira escolha para confeccionar esses trajes. Mencionarei suas dificuldades físicas ao meu médico na festa. Talvez ele possa ser útil a você.

Adeus,

-Waverly Boyle"

[DLC07_NotesStreet_EelGuard DisAbstractItem]
m_ItemName="Reclamações de um Guarda Enguia Morto"
m_PluralItemName=""
m_Description="Esse posto é horrível. Quase quebrei o pescoço subindo aqui, e o dia todo os Chapéus ficam atirando em mim como se eu fosse uma atração de parque de diversões. Hoje de manhã vi uma mulher no telhado de vidro do outro lado do canal, e isso me deixou meio preocupado. Acho que ela olhou direto pra mim. Como ela foi parar lá em cima? Os Chapéus estão recrutando mulheres agora? Enfim, desde que ela subiu lá, mal consigo distinguir essa coisa que ela deixou pra trás. Não dá pra ver o que é daqui, mas quando anoitecer talvez eu suba lá pra dar uma olhada. Tenho que tomar cuidado com aquele pilar de arco que montaram lá embaixo. Se eles têm esse tipo de equipamento, a gente não tem chance. Queria que a Lizzy estivesse de volta. Ela nos tiraria dessa."

[DLC07_NotesStreet_GrannyRecipe DisAbstractItem]
m_ItemName="Reconstituição do Casamento da Vovó"
m_PluralItemName=""
m_Description="[Uma página arrancada de um manuscrito antigo, escrita em uma letra garranchada]

Traga um homem para representar meu noivo de olhos negros  
Busque uma mulher para me representar em minha juventude  
Deite-os juntos no círculo eterno  
Uma aliança nupcial, para uni-los, colocada na bandeja de prata  

Faça isso por mim, querida, e eu lhe darei um presente de casamento  
-Vovó"

[DLC07_NotesStreet_GrannyVows DisAbstractItem]
m_ItemName="Os Votos de Casamento da Vovó"
m_PluralItemName=""
m_Description="Do vazio\nAo vazio\nLigado não pelo amor\nAlém do véu da morte\nConceda seu poder\nTome o que puder"

[DLC07_NotesStreet_JeromeHint DisAbstractItem]
m_ItemName="Aviso de Encerramento de Atividades"
m_PluralItemName=""
m_Description="Aos meus leais clientes,

Fiz o possível para manter meu serviço de abastecimento mesmo depois que todos os cidadãos decentes abandonaram o Distrito dos Alfaiates, mas agora está claro que não há mais sustento para mim aqui e que minha associação com vocês acabará custando minha vida.

Àqueles que nunca me prejudicaram, sugiro que levem seus negócios a Jerome. Ele pode ser encontrado em um apartamento no segundo andar, a poucos passos daqui, próximo ao Canal Milenar. Os preços dele vão subir agora que me fui, mas ele parece um homem razoável.

Para aqueles que me assediaram, roubaram e me expulsaram de minha casa: espero que um dia chupem o cano de uma pistola da Guarda da Cidade. Tenho certeza de que todos terão fins violentos e infelizes.

Adeus.

- Sr. Mitchel  
Mercado do Mitchel"

[DLC07_NotesStreet_Mechanic DisAbstractItem]
m_ItemName="Um Experimento Perigoso"
m_PluralItemName=""
m_Description="Encontrei alguns escritos antigos que sugerem um ritual bizarro, e vou usá-lo para provar de uma vez por todas que todas essas coisas místicas são apenas superstição. Quando eu voltar da minha missão nos esgotos, faremos isso. Mas tem um detalhe: você vai precisar de uma noiva. Hah! Pelo que entendi, ela não precisa estar disposta. Nem mesmo precisa estar acordada. Pelos Olhos do Forasteiro, acho que nem precisa estar viva. Então, vá conseguir uma noiva se puder, e eu oficio este casamento de fachada."

[DLC07_NotesStreet_OxRush DisAbstractItem]
m_ItemName="A busca de Jerome por Oxrush"
m_PluralItemName=""
m_Description="Olá Griff,

Espero que seus negócios estejam indo bem. Se estiver interessado, tenho uma pequena proposta comercial para você.

O canal aqui no Distrito dos Alfaiates está seco há algum tempo, tempo suficiente para a valiosa Oxrush florescer na lama. Nenhum dos rufiões que patrulham esta área sabe o quão especial a flor pode ser, então não tenho concorrência na colheita, mas nenhum dos alquimistas ou filósofos naturais que podem usá-la frequenta mais este distrito. Talvez eu possa enviar alguns cachos de Oxrush para você vender (por uma comissão, é claro) e posso ajudá-lo a acessar um mercado de munição aqui no Distrito dos Alfaiates. As gangues entraram em guerra total, então a demanda está alta.

Me conte o que você acha,

Jerome"

[DLC07_NotesStreet_RatThief DisAbstractItem]
m_ItemName="Cuidado com o Rato Treinado"
m_PluralItemName=""
m_Description="Ei, Jasper

Parece que um dos Enguias Mortas treinou alguns ratos brancos para virem para este lado do canal e levarem objetos brilhantes de volta para ele. Até agora, eles já levaram algumas moedas e algumas balas de volta para o território das Enguias. O Pike viu um carregando uma moeda e tentou atirar nele, mas sua pontaria deixa a desejar, hah! Fique atento a eles e esmague essas coisinhas se tiver a chance. Se um deles roubar uma de nossas ferramentas ou chaves ou algo assim, você vai virar motivo de piada.

- Baldwin"

[DLC07_NotesStreet_RuneFavor DisAbstractItem]
m_ItemName="Aviso de um Amigo Anônimo"
m_PluralItemName=""
m_Description="Olá amigo,

Conforme instruído pelos seus Arpoadores, eu retirei essa coisa horrível das profundezas dos esgotos e a coloquei no local combinado, na esperança de que você, e somente você, a recupere.

Mas fique avisado, má sorte me acompanhou a cada passo desde que coloquei as mãos nisso, e estou radiante com a perspectiva de deixá-lo aqui e me livrar dele. Que ele o trate melhor do que me tratou.

E se algum desafortunado local tropeçou nesse osso maldito, preste atenção a estes dois avisos:
Como eu disse acima, a má sorte o encontrará. Mas, mais importante ainda, isso se destina à entrega ao homem mais perigoso do Império. Se você está de posse de algo que ele deseja, pode contar suas horas restantes nos dedos de uma mão."

[Inventory.DLC07_RitualRing_Abst DisAbstractItem]
m_ItemName="Aliança de Casamento"
m_PluralItemName=""
m_Description="Uma aliança de casamento antiga de ouro puro."


